export const data = [
    {
        id: 1,
        placeName: "Горный парк Рускеала",
        description: "Старые заброшенные каменоломни по добыче мрамора стали основой для создания интереснейшего горного парка отдыха. После того как работы в шахтах были завершены, несколько десятилетий территория пустовала, закрытая для посещений. Карельская флора и фауна достаточно быстро отвоевала пространство, где находилась испокон веков. Каменоломни заполнились водой. Так появилось потрясающее озеро, часть которого находится под мраморной горой. Некоторые пещеры открыты для посещений, в другие можно попасть только со специальным оборудованием для дайвинга. Такие погружения с опытным инструктором регулярно организуются в Рускеале.",
        source: "https://tur-ray.ru/kareliya-dostoprimechatelnosti.html",
        image: "https://tur-ray.ru/wp-content/uploads/2019/11/gornyy-park-ruskeala-.jpg",
        showMore: false
    },
    {
        id: 2,
        placeName: "Остров Кижи",
        description: "Остров Кижи, расположенный на севере Онежского озера, – это настоящий музей под открытым небом. Здесь находится несколько десятков памятников деревянной северорусской архитектуры. Среди них есть как здания, построенные на самом острове, так и привезенные сюда из разных районов Карелии. В Кижах собраны уникальные памятники деревянного зодчества, которые находятся в хорошем состоянии и регулярно реконструируются. Вход на территорию музея-заповедника платный, также можно заказать обзорную экскурсию. Во время экскурсии также можно увидеть северорусские крестьянские дома и хозяйственные сооружения, традиционные постройки карелов и вепсов, аккуратно перевезенные из разных карельских деревень.",
        source: "https://tripplanet.ru/dostoprimechatelnosti-karelii/#Ostrov_Kizi",
        image: "https://tripplanet.ru/wp-content/uploads/europe/russia/karelia/kizhi.jpg",
        showMore: false
    },
    {
        id: 3,
        placeName: "Остров Валаам",
        description: "Валаамский архипелаг на Ладожском озере – это один из старейших центров русского православия. Монастырь здесь был основан не позднее начала XV века, а по некоторым данным еще раньше – в XI-XII веках. У монастырского комплекса сложная история – его территория входила в состав разных стран и становилась местом военных действий, в некоторые периоды монахи покидали его. Однако в 1990-х началось возрождение этого православного центра. Сейчас монастырь является действующим, однако его можно осмотреть – в частности, проводятся организованные паломнические туры. Главная архитектурная достопримечательность комплекса – центральная усадьба со Спасо-Преображенским собором.",
        source: "https://tripplanet.ru/dostoprimechatelnosti-karelii/#Ostrov_Valaam",
        image: "https://tripplanet.ru/wp-content/uploads/europe/russia/karelia/balaam.jpg",
        showMore: false
    },
    {
        id: 4,
        placeName: "Онежское озеро",
        description: "Онежское озеро также входит в число крупнейших пресноводных водоемов Европы. Его глубина достигает 127 метров, а протяженность с севера на юг составляет около 250 километров. В озере больше полутора тысяч островов, в том числе остров-заповедник Кижи. Берега и острова Онежского озера отлично подходят для знакомства с живописной природой Карелии. Для туристов доступны водные и пешие экскурсионные маршруты разных тематик. В водах озера водится язь, хариус и десятки других видов рыб, поэтому здесь можно устроить рыбалку.",
        source: "https://tripplanet.ru/dostoprimechatelnosti-karelii/#Onezskoe_ozero",
        image: "https://tripplanet.ru/wp-content/uploads/europe/russia/karelia/onega-lake.jpg",
        showMore: false
    },
    {
        id: 5,
        placeName: "Национальный парк Ладожские Шхеры",
        description: "Ладожские шхеры – это группа скалистых островов, расположенная на севере Ладожского озера. Территория является уникальным природным комплексом, для его сохранения в 2017 году здесь был создан национальный парк. В архипелаг входят более 600 островов и островков. На островах архипелага сохранилась нетронутая природа – здесь много редких животных и растений. Поэтому место хорошо подходит для эко-туризма и для тех, кто ищет спокойный отдых подальше от цивилизации.",
        source: "https://tripplanet.ru/dostoprimechatelnosti-karelii/#Nacionalnyj_park_Ladozskie_Shery",
        image: "https://tripplanet.ru/wp-content/uploads/europe/russia/karelia/ladoga-skerries.jpg",
        showMore: false
    },
    {
        id: 6,
        placeName: "Гора Воттоваара",
        description: "Неподалеку от поселка Суккозеро находится скальный кряж с максимальной высотой более 400 метров – гора Воттоваара. Считается, что саамские охотники и рыболовы, издавна жившие в этих местах, приносили на ее вершине дары богам, чтобы им сопутствовала удача. С 2011 года гора и прилегающая к ней местность получили статус ландшафтного памятника. Об этом месте сложено множество легенд. Многие из них связаны с сейдами – это крупные камни, стоящие на «подставке» из более мелких камушков. Некоторые верят в их рукотворность и мистическое значение. Однако, по мнению ученых, появление сейдов связано с медленным отступлением ледников, которые переносили крупные валуны, создавая при этом причудливые нагромождения камней.",
        source: "https://tripplanet.ru/dostoprimechatelnosti-karelii/#Gora_Vottovaara",
        image: "https://tripplanet.ru/wp-content/uploads/europe/russia/karelia/mount-vottovaara.jpg",
        showMore: false
    },
    {
        id: 7,
        placeName: "Водопад Белые мосты",
        description: "Белыми мостами называются два водопада, расположенных на реке Кулисмайоки. Высота одного из них – 18 метров, второго – 11 метров. С 1999 года водопадный комплекс входит в число особо охраняемых памятников природы. Водопад является одним из самых высоких в Карелии. Чтобы привлечь сюда туристов, местные власти развивают инфраструктуру территории: например, недавно рядом появились беседки, в которых можно отдохнуть. Для безопасного спуска к воде сооружена новая лестница с перилами, есть удобная площадка для осмотра водопада снизу. Если хотите увидеть Белые мосты с максимумом воды, приезжайте весной или осенью: летом водопады мелеют.",
        source: "https://tripplanet.ru/dostoprimechatelnosti-karelii/#Vodopad_Belye_mosty",
        image: "https://tripplanet.ru/wp-content/uploads/europe/russia/karelia/waterfall-white-bridges.jpg",
        showMore: false
    },
    {
        id: 8,
        placeName: "Ладожское озеро",
        description: "Ладога – крупнейшее пресноводное озеро Европы, его северная часть находится на территории Карелии. Живописные берега и сотни островов привлекают туристов не только своей природой, но и уникальными культурными объектами. В период навигации по озеру ходят круизные теплоходы, также можно исследовать Ладогу на катерах или лодках. Можно совершить обзорную поездку, в том числе с посещением островов. Основная достопримечательность карельской части Ладожского озера – Валаам, летом сюда регулярно ходят рейсовые теплоходы.",
        source: "https://tripplanet.ru/dostoprimechatelnosti-karelii/#Ladozskoe_ozero",
        image: "https://tripplanet.ru/wp-content/uploads/europe/russia/karelia/ladoga-lake.jpg",
        showMore: false
    },
    {
        id: 9,
        placeName: "Водопад Кивач",
        description: "Один из самых известных водопадов Карелии находится на реке Суна, его общая высота – 10,7 метров, в том числе около 8 метров приходится на отвесное падение воды. Территория, на которой расположен водопад, охраняется и входит в состав заповедника Кивач. Осмотр водопада часто включают в туристические маршруты по Карелии: к нему проложена дорога, поэтому место имеет хорошую транспортную доступность. На территории заповедника есть необходимая инфраструктура, можно заказать экскурсии. Рядом с водопадом находится дендрарий и музей, есть кафе и сувенирный магазин. Посетить Кивач можно в любой сезон. Зимой водопад замерзает не полностью, однако увидеть мощный поток воды, конечно, не получится. В новогодние праздники на территории заповедника часто проводятся мероприятия для детей.",
        source: "https://tripplanet.ru/dostoprimechatelnosti-karelii/#Vodopad_Kivac",
        image: "https://tripplanet.ru/wp-content/uploads/europe/russia/karelia/kivach-waterfall.jpg",
        showMore: false
    },
    {
        id: 10,
        placeName: "Национальный парк Водлозерский",
        description: "Водлозерский парк находится не территории Карелии и соседней Архангельской области. Он занимает примерно 470 тысяч гектаров и является крупнейшим в Европе. В 2001 году парку был присвоен статус биосферного заповедника ЮНЕСКО, подтвердивший его большое значение не только в российском, но и в мировом масштабе. На территории Водлозерского парка много достопримечательностей – как рукотворных, так и природных. К первым относится Свято-Ильинский погост с деревянной церковью Ильи Пророка, расположенный на острове в Водлозере. Также в парке были найдены археологические артефакты разных эпох. Хороший способ увидеть природные красоты парка – сплавы по местным рекам.",
        source: "https://tripplanet.ru/dostoprimechatelnosti-karelii/#Nacionalnyj_park_Vodlozerskij",
        image: "https://tripplanet.ru/wp-content/uploads/europe/russia/karelia/vodlozersky-national-park.jpg",
        showMore: false
    }
]